{
  "back": "Atras",
  "computerEngineering": "Ingeniero en Ciencias de la Computación",
  "cv": {
    "certifications": "Certificaciones",
    "education": "Educación",
    "experience": "Experiencia",
    "intro": "Ingeniero en Computación con más de 5 años de experiencia en desarrollo de software. Dominio de diversos lenguajes de programación y frameworks. Amplia experiencia en desarrollo web, aprendizaje automático, procesamiento de imágenes e inteligencia artificial. Habilidad en sistemas de gestión de bases de datos, incluyendo diseño, normalización, migración y optimización. Máster en Inteligencia Artificial finalizado en la Universidad Internacional de La Rioja (UNIR), con enfoque en técnicas avanzadas de IA, aprendizaje automático y soluciones basadas en datos. Experiencia en gestión de proyectos, trabajo en equipo y uso de tecnologías modernas como Python, React, Django, TensorFlow y Docker.",
    "profile": "Perfil",
    "skills": "Habilidades"
  },
  "error": {
    "goBackHome": "Regresar a inicio",
    "pageNotFound": "Página no encontrada"
  },
  "home": {
    "computerEngineering": "Ingeniero en <0>Computación.</0>",
    "heyThere": "Hola",
    "iAm": "Soy Steven Araujo",
    "myLastProjects": "Proyectos recientes",
    "presentation": "Soy de Guayaquil, Ecuador. Estudie ingeniería en computación en la universidad Espol(Escuela Superior Politécnica del Litoral). Me gusta jugar fútbol, tocar guitarra, la fotografía, ver peliculas y viajar a nuevos lugares. Me gusta el trabajo en equipo y aprender nuevas cosas de mis compañeros. Soy un desarrollado que ama crear cosas que sean un reto y aprender de ello para mejorar mi experiencia!",
    "subtitle": "This is a <0>more complex</0> string to translate, mixed with <1>html elements</1>, such as a <2>a cool link</2>!",
    "title": "Bienvenido"
  },
  "masterArtificialIntelligence": "Master en Inteligencia Artificial",
  "showPub": "Mostrar Publicación",
  "sideBar": {
    "contact": "Contacto",
    "home": "Inicio",
    "projects": "Proyectos"
  },
  "site": {
    "title": "My awesome website!",
    "description": "Here is the description of my awesome website!"
  }
}